<!-- todo format it and make collapsible-->
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@page contentType="text/html; charset=Windows-1251"%>

<div id="index-banner" class="parallax-container">
    <div class="section no-pad-bot">
        <div class="row right">
            <a href="<spring:url value="/home"/>" >
                <img src="resources/images/logo_no_backgr.png" class="right"
                     style=" margin-right: 5%; margin-top: 10px; max-width: 80%; height: auto;"
                     alt="logo" border="0"/>
            </a>
            <br><br>
            <h1 class="header-white-on-white right">Відвідувачам</h1>
            <br><br>
        </div>
    </div>
    <br><br>
    <div class="parallax"><img src="resources/images/visitors_backgr_1.jpg"
                               style="margin-top: 75px; width: 100%; min-width: 600px;"
                               alt="Background img 1"></div>
</div>

<section class="container">

    <div class="center">
        <h1>Інформація для відвідувачів фестивалю</h1>
        <br>
    </div>
    <br><br>
    <ul class="collapsible popout" data-collapsible="accordion">
        <li>
            <div class="collapsible-header"><i class="icon-home"></i>Проживання</div>
            <div class="collapsible-body container">
                    <br><br>
                    <h1>НАМЕТОВЕ МІСТЕЧКО</h1>
                    <br>
                    <p>На території фестивалю діє наметове містечко, де зможе розміститись кожен охочий.
                        В таборі ви знайдете все необхідне для комфортного відпочинку: туалети, воду, дрова.<br><br>

                        Правила наметового містечка.<br><br>

                        Дозволяється:<br>
                        – Розводити багаття;<br>
                        – Співати гарних українських пісень;<br>
                        – Грати ігри;<br><br>

                        Забороняється:<br>
                        – Вживати алкогольні напої та наркотики;<br>
                        – Залишати сміття;<br>
                        – Вживати нецензурну лексику;<br>
                        – Заважати сусідам.<br><br>

                        Будь-яке порушення правил каратиметься виселенням з табору.<br><br>

                        Поселення розпочнеться 4 серпня з 18.00!!!<br><br>

                        Коменданти наметового містечка:<br>
                        Назар Мисковець, тел.: 093 491 23 61<br>
                        Олександр Лавришик,  тел.: 097 60 60 529,  e-mail: paramons@ukr.net</p>
            </div>
        </li>
        <li>
            <div class="collapsible-header"><i class="icon-food"></i>Харчування</div>
            <div class="collapsible-body container">

                <h1>Їжа на фестивалі</h1><br><br>

                <p>Хачапурі, чанахі, харчо, чахохбілі, сациві, хінкалі, лобіоті та шашлик на будь-який смак перенесуть
                відвідувачів у саме сердце Кавказьких гір. Не оминемо і легендарне грузинське вино – Кіндзамарулі, Мукузані,
                Хванчкара. Гострі, поживні та гарячі страви стануть окрасою уікенду кожного, хто завітає до нас.<br><br>

                На локації зберуться кращі представники як грузинської кухні, так і учасники з улюбленою вуличною
                їжею з різних країн. Долучайтеся до нас, буде смачно!</p>
            </div>
        </li>
        <li>
            <div class="collapsible-header"><i class="icon-list-ul"></i>Розклад</div>
            <div class="collapsible-body container"><p>Розклад буде оголошено такого-то такого-то</p>
                <img src="<c:url value="/resources/images/schedule.png"/>" style="width: 50%"/>
            </div>
        </li>
        <li>
            <div class="collapsible-header"><i class="icon-road"></i>Як дістатися</div>
            <div class="collapsible-body container">
                <br><br>
                <h1>Як до нас доїхати</h1>
                <br>
                <h2>На поїзді:</h2>
                <p>Найближча зал. станція&nbsp; – Свалява. До неї можна дістатися прямими поїздами з Києва, Харкова, Одеси.</p>
                <p>З <strong>Києва</strong> (з відправленням і прибуттям): № 99 (17: 39-06: 15), №13 (18: 35-08: 19), №81 (20: 22-09: 13), в дорозі в середньому 13 годин. Середня вартість &nbsp;: СВ – 760 грн, купе – 320 грн, плацкарт – 130 грн.</p>
                <p>З <strong>Харкова</strong>: №235 (10: 31-10: 11) (по непарних). В дорозі 23год 40хв. Купе – 540 грн, плацкарт – 360 грн.</p>
                <p>З <strong>Одеси</strong>: №108 (21:26 – 13:58). В дорозі 16год 30 хв. СВ – 800 грн, купе – 370 грн, плацкарт – 180 грн.</p>
                <p>Крім прямих поїздів можна їхати до Львова, звідки 2 рази в день до Сваляви йдуть електрички Львів – Мукачево (07: 10-10: 44) &nbsp;і Львів-Ужгород (16: 50-20: 12).</p>
                <p>В дорозі 3,5 години. Вартість 42-65 грн в залежності від вагона.</p>
                <p>Далі на маршрутному таксі або автобусі до селища Поляна (10,9 км).</p>
                <h2>На автобусі:</h2>
                <p>До Сваляви можна доїхати також автобусами з боку Львова, Івано-Франківська, Ужгорода. Щодня через Поляну проходить автобус Луцьк-Ужгород (через Львів). Виїзд зі Львова о 22: 00-23: 00 в залежності від вокзалу. Прибуття в Поляну в 4:00 ранку. У зворотному напрямку в Поляні цей автобус о 23:25 і у Львові в 4: 00-5: 00 ранку. Вартість проїзду Львів-Поляна – 83 грн.</p>
                <p>Зі Львова до Сваляви відправляється кілька автобусів на день (перший – близько 7 ранку). В дорозі близько 4 годин. Вартість 80-130 грн. Розклад є на сайті <a href="http://bus.com.ua/cgi-bin/poshuk?fp=UA4610100000&amp;tp=UA2124010100&amp;Go=3" target="_blank">bus.com.ua</a></p>
                <h2>Автомобілем:</h2>
                <p>Автомобілем по трасі М06 Київ-Чоп через Житомир, Рівне, Львів до села Нижні Ворота Закарпатської області (з Києва – 714 км). Продовжити рух по трасі М06 до м.Свалява. Проїхавши місто, повернути праворуч в напрямку с.Голубине та Солочин. Селище Поляна розташоване за с. Солочин. Від Сваляви до Поляни 10,9 км.</p>
                <p>Карта:&nbsp;<a href="http://goo.gl/BQt5qP">http://goo.gl/BQt5qP</a></p>
                <p>Відстань від Поляни: до Мукачева – <span style="color: #2b2d7d;">36 км</span>; Ужгороду – <span style="color: #2b2d7d;">75 км</span>; Львову – <span style="color: #2b2d7d;">198 км</span>; Києва – близько <span style="color: #2b2d7d;">750 км</span>.</p>
            </div>
        </li>
        <li>
            <div class="collapsible-header"><i class="icon-puzzle-piece"></i>Мапа</div>
            <div class="collapsible-body container">
                <br>
                <h1>Мапа фесту</h1>
                <br>
                <img class="materialboxed" width="650" src="resources/images/map.png">
                <br>
            </div>
        </li>
        <li>
            <div class="collapsible-header"><i class="icon-question-sign"></i>FAQ</div>
            <div class="collapsible-body container">
                <h2>Коли і де відбудеться феcтиваль?</h2>
                <div class="lampText">
                    <p>Zaxidfest  відбудеться 19-21 серпня 2016 року на території відпочинкового комплексу Чарівна долина в с. Родатичі Львівської області.</p>
                </div>

                <h2>Де жити на фестивалі?</h2>
                <div class="lampText">
                    <p>Проживання на фестивалі тільки на територіях наметових містечок- нагадуємо, ПОПЕРЕДЖАЄМО, що це ПОЛЬОВІ УМОВИ, тому для тих, хто звик до домашнього комфорту, буде складно без всіх благ цивілізації. Тому Ви можете жити в місті в готелях і приїзжати кожного дня на фестиваль. На території фестивалю розміщати намети можна лише на території Платного наметового містечка. У всіх інших місцях на території фестивалю заборонено розміщення наметів!  У наметовому містечку буде можливість жити, як у власному наметі, так і взяти намети на прокат. Вхід в наметове через  через КПП. Платне наметове - це ділянка,  на якій пропонується розміщати намети, тобто це додаткова платна послуга, яку пропонують як альтернативу. Умови в платному наметовому- рівна огороджена ділянка, душі, туалети, освітлення, охорона, дрова,  питна вода з бочок. </p>
                    <p>У вартість абонементу в платне наметове входить:</p>
                    <p>- багаторазовий вхід-вихід на територію платного наметового містечка;</p>
                    <p>- безкоштовне користування туалетами , душами, зарядними пунктами ;</p>
                    <p>- можливість набирати питну воду з бочок розміщених на території платного наметового містечка;</p>
                    <p>- отримати  1 (одну) в'язку дрів, яку Вам обміняють на спеціальний  талон, який  Вам видадуть на вході на фестиваль при отриманні браслета в платне наметове. Дрова понад одну вязку, яка входить в абонемент, платні;</p>
                    <p>- розміщення намету на території платного наметового містечка.</p>
                    <p> УВАГА! Паркінг, футбольний, волейбольний майданчики, тенісний корт, мотузковий парк, дитячий майданчик, мінігольф, харчування, проїзд до/з території фестивалю, вхідний квиток на фестиваль, дрова понад одну в'язку,  у вартість абонементу в платне манетове не входять! Це додаткові платні послуги. </p>
                    <p>УВАГА! У вартість абонементу в платне наметове не входить оренда намету, намет варто брати свій, або попередньо забронювавши взяти в оренду в місцях прокатів наметів у місті , або завчасно забронювати в пропонованих місцях оренди.
                    </p><p>УВАГА! На території фестивалю , тобто на фестивальному майданчику, всі послуги крім туалету  - платні.  За територією фестивалю будуть платні туалети. На території фестивального майданчику буде можливість скористатись платними душами, придбати дрова, придбати питну воду з бочок за доступними цінами.  </p>
                    <p>Оренда наметів : 0977772087, 0636142270</p>
                    <p>Нагадуємо, що оргкомітет не несе відповідальності за  будь де ( в тому числі в платному наметовому, паркінгу, на фестивальних майданчиках) залишені  речі без нагляду.</p>
                    <p>Ставки біля проведення фестивалю в приватній оренді, тому попереджаємо, купатись заборонено, оскільки водойми не мають відповідних сертифікатів та дозволів, не обладнанні пляжами та засобами безпеки на воді.  Памятайте за безпеку на воді!</p>
                    <p>УВАГА! Організатори не несуть відповідальності за залишені без нагляду цінні речі. Біля Головного КПП працюватиме платна камера схову. </p>
                    <p>Також Ви можете проживати в готелях чи хостелах Львова, Городка- місце проживання Ви обираєте самі, виходячи з власних смаків, потреб та ширини гаманця.  </p>
                    <p>На території фестивалю постійно  знаходиться карета швидкої допомоги, організовано медпункт, чергують наряди поліції, чергує бригада МНС, працюють охоронці , до яких Ви можете звернутись в разі виникнення проблем зі здоровям чи з безпекою. Якщо Ви помітите залишені без нагляду пакети, клунки, предмети, чи підозрілих осіб , прохання негайно повідомити поліцію! </p>
                </div>


                <h2>З якого віку пропускають на фестиваль?</h2>
                <div class="lampText">
                    <p>Якщо Вам ще нема 16 років, Вам заборонено відвідувати фестиваль без супроводу батьків, на вході необхідно предявити документ дитини та одного з батьків. Для батьків, які їдуть з дітьми- квиток є обовязковим для проходу на територію фестивалю, як для дорослих так і для дітей від 12 років. З метою безпеки ми не радимо відвідувати фестиваль з дітьми до 12 років.</p>
                </div>

                <h2>Що їсти/пити на фестивалі?</h2>
                <div class="lampText">
                    <p>На фестивальному майданчику майже цілодобово працюватимуть точки харчування з різноманітними готовими стравами на будь-який смак та гаманець. В наметове містечко дозволено проносити власні харчові продукти та напої  в розумних межах (не в скляній тарі- скляна тара на вході буде вилучатись!). В наметове містечко, як і на територію фестивальних майданчиків, заборонено проносити напої в скляній тарі.  Увага!  На територію концертних майданчиків  через КПП заборонено проносити будь-які харчові продукти та напої.</p>

                    <p>На території фестивалю буде продаватись  бутильована та розливна питна вода за доступними цінами!</p>

                    <p>Продаж алкогольних та слабоалкогольних напоїв особам, які не досягли 18 років не здійснюється! На території фестивалю діють закони України.</p>

                </div>

                <h2>Що заборонено проносити на територію фестивального майданчика?</h2>
                <div class="lampText">
                    <p>- будь-які напої</p>

                    <p>- будь-які харчові продукти</p>

                    <p>- скляну тару та вироби зі скла</p>

                    <p>- наркотичні речовини</p>

                    <p>- зброю, колючі та ріжучі предмети</p>

                    <p>- вибухонебезпечні речовини</p>

                    <p>- піротехніку</p>

                    <p>- великі(туристичні рюкзаки), туристичне обладнання, великі сумки</p>

                </div>

                <h2>Що заборонено проносити на територію наметового містечка?</h2>
                <div class="lampText">
                    <p>- напої в скляній тарі та вироби зі скла</p>

                    <p>- наркотичні речовини</p>

                    <p>- зброю, колючі та ріжучі предмети (розкладні ножі, лопатки, газові горілки та туристичне обладнання для власних побутових потреб можна проносити)</p>

                    <p>- вибухонебезпечні речовини</p>
                </div>
                <h2>Що варто взяти з собою їдучи на фестиваль ЗАХІД?</h2>
                <div class="lampText">
                    <p>- фестиваль «ЗАХІД» – подія платна, тому в першу чергу потрібно взяти з собою квиток</p>

                    <p>- якщо Ви плануєте проживати в наметовому містечку – варто взяти намет, спальні мішки та каремати</p>

                    <p>- варто мати з собою теплий одяг, бо ночі бувають холодними, та змінний одяг на випадок негоди
                    </p>
                    <p>- при собі варто мати гроші в міру своїх потреб
                    </p>
                    <p>- уночі при собі добре мати ліхтарик</p>

                    <p>- при собі варто мати документ посвідчуючий вашу особу, або його копію
                    </p>
                    <p>- вологі та прості серветки</p>

                    <p>- запас питної води, на всякий випадок</p>

                    <p>- особисті засоби гігієни</p>

                    <p>- алергетикам , людям з хронічними хворобами - ліки</p>
                </div>
                <h2>Правила перебування на території фестивалю ЗАХІД.</h2>
                <div class="lampText">
                    <p>- вхід на територію фестивального майданчика, наметового містечка та перебування на фестивалі лише за наявності квитка чи ідентифікатора;</p>

                    <p>- купуючи квиток на фестиваль «ЗАХІД», Ви автоматично погоджуєтесь з правилами перебування встановленими на території проведення фестивалю;</p>

                    <p>- відвідування заходу є ризиком, який бере на себе власник квитка. Організатори не несуть відповідальності за збереження вашого особистого майна, за будь-який збиток, завданий Вам внаслідок недотримання норм громадського порядку, техніки безпеки, правил  пожежної безпеки, правил перебування на воді, правил заходу та інших загальноприйнятих норм поведінки;</p>

                    <p>- з метою гарантування безпеки фестивалю організатори залишають за собою право проводити особистий огляд відвідувачів та у разі порушення правил фестивалю, не допустити відвідувачів на фестивальний майданчик, або примусити відвідувачів покинути фестиваль без відшкодування вартості квитка;</p>

                    <p>- відвідуючи даний захід, Ви тим самим даєте свій дозвіл на всі види фото-, відео- і кінозйомок Вашої персони та публічне використання цих матеріалів організаторами;</p>

                    <p>-Вам може бути відмовлено у вході, якщо Ви перебуваєте в стані алкогольного, або наркотичного сп’яніння;</p>

                    <p>- вагітним, жінкам, що годують, а також особам із слабкою психікою і схильністю до епілепсії, відвідування даного заходу не рекомендується з метою вашої безпеки;</p>

                    <p>- у випадку особливої необхідності організатори мають право змінювати дату, час, місце проведення, а також програму фестивалю.</p>

                    <p>- в разі порушення правил перебування на фестивалі, правил безпеки, пожежної безпеки, правил перебування на воді,  квиток порушника анулюється</p>

                    <b>Заборонено:</b>

                    <p>- перебування на території без вхідного браслету</p>

                    <p>- перебування неповнолітніх без супроводу дорослих</p>

                    <p>- встановлення наметів поза чітко відведеними наметовими містечками</p>

                    <p>- будь-який вид торгівлі чи рекламної діяльності без узгодження з організаторами</p>

                    <p>- купатись в навколишніх ставках</p>

                    <p>- проявляти агресію  до оточуючих</p>

                </div>
                <h2>Що входить в ціну квитка до наметового містечка?</h2>
                <div class="lampText">
                    <p><b>У вартість квитка входить:</b></p>
                    <p>- Жратва.</p>
                    <p>- Гамак.</p>
                </div>
            </div>
        </li>
    </ul>
    <br>
</section>

<div class="parallax-container valign-wrapper">
    <div class="section no-pad-bot">
        <div class="container">
            <div class="row center">
                <h5 class="white-on-white">Фестиваль мистецтва у його можливих проявах</h5>
            </div>
        </div>
    </div>
    <div class="parallax"><img src="resources/images/visitors_backgr_2.jpg"
                               style="width: 100%; min-width: 600px;" alt="Background img 2"></div>
</div>

