
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@page contentType="text/html; charset=Windows-1251"%>


<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
    <title>Відвідувачам</title>

    <!-- CSS  -->
    <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
    <link href="<c:url value="/css/materialize.css"/>" type="text/css" rel="stylesheet" media="screen,projection"/>
    <link href="<c:url value="/css/style.css"/>" type="text/css" rel="stylesheet" media="screen,projection"/>
</head>
<body>
<nav class="white" role="navigation" style="height: 75px">
    <div class="nav-wrapper container">
        <a id="logo-container" href="<spring:url value="/home"/>" class="brand-logo">
            <img src="<c:url value="/resources/images/logo.png"/>"
                 style="height: 75px;"     alt="logo" border="0"/>
        </a>
        <ul class="right hide-on-med-and-down" style="text-align: right">
            <li><a href="<spring:url value="/artists"/>" style="font-size: large">Артисти</a></li>
            <li><a href="<spring:url value="/for_visitors"/>" style="font-size: large">Відвідувачам</a></li>
            <li><a href="<spring:url value="/contacts"/>" style="font-size: large">Контакти</a></li>
        </ul>

        <ul id="nav-mobile" class="side-nav">
            <li><a href="<spring:url value="/artists"/>" style="font-size: large">Артисти</a></li>
            <li><a href="<spring:url value="/for_visitors"/>" style="font-size: large">Відвідувачам</a></li>
            <li><a href="<spring:url value="/contacts"/>" style="font-size: large">Контакти</a></li>
        </ul>
        <a href="#" data-activates="nav-mobile" class="button-collapse"><i class="material-icons">Меню</i></a>
        <br/>
        <br/>
        <br/>
    </div>
</nav>

<div id="index-banner" class="parallax-container">
    <div class="section no-pad-bot">
        <div class="container">
            <br><br>
            <h1 class="header center brown-text text-lighten-5">Відвідувачам</h1>
            <br><br>
        </div>
    </div>
    <br><br>
    <div class="parallax" style="width: auto"><img src="<c:url value="/resources/images/head_background.jpg"/>"
                                                   style="bottom: -120px" alt="Background img 1"></div>
</div>

<section class="container">
    <br>
    <!--Buttons-->
    <div class="row">
        <div class="col s12">
            <ul class="tabs z-depth-1">
                <li class="tab col s3"><a class="active" href="#camping">Наметове містечко</a></li>
                <li class="tab col s3"><a href="#food">Харчування</a></li>
                <li class="tab col s3 disabled"><a href="#schedule">Розклад</a></li>
                <li class="tab col s3"><a href="#path">Як дістатися</a></li>
                <li class="tab col s3"><a href="#map">Мапа</a></li>
                <li class="tab col s3"><a href="#FAQ">FAQ</a></li>
            </ul>
        </div>


        <div id="camping">
            <br><br>
            <h1>НАМЕТОВЕ МІСТЕЧКО</h1>
            <br>
            <p>На території фестивалю діє наметове містечко, де зможе розміститись кожен охочий.
                В таборі ви знайдете все необхідне для комфортного відпочинку: туалети, воду, дрова.<br><br>

            Правила наметового містечка.<br><br>

            Дозволяється:<br>
            – Розводити багаття;<br>
            – Співати гарних українських пісень;<br>
            – Грати ігри;<br><br>

            Забороняється:<br>
            – Вживати алкогольні напої та наркотики;<br>
            – Залишати сміття;<br>
            – Вживати нецензурну лексику;<br>
            – Заважати сусідам.<br><br>

            Будь-яке порушення правил каратиметься виселенням з табору.<br><br>

            Поселення розпочнеться 4 серпня з 18.00!!!<br><br>

            Коменданти наметового містечка:<br>
            Назар Мисковець, тел.: 093 491 23 61<br>
            Олександр Лавришик,  тел.: 097 60 60 529,  e-mail: paramons@ukr.net</p>
        </div>
        <div id="food">
            <br><br>
            <h1>Їжа на фестивалі</h1><br><br>

            Хачапурі, чанахі, харчо, чахохбілі, сациві, хінкалі, лобіоті та шашлик на будь-який смак перенесуть
            відвідувачів у саме сердце Кавказьких гір. Не оминемо і легендарне грузинське вино – Кіндзамарулі, Мукузані,
            Хванчкара. Гострі, поживні та гарячі страви стануть окрасою уікенду кожного, хто завітає до нас.<br><br>

            На локації зберуться кращі представники як грузинської кухні, так і учасники з улюбленою вуличною
            їжею з різних країн. Долучайтеся до нас, буде смачно!

        </div>
        <div id="schedule">
            <img src="<c:url value="/resources/images/schedule.png"/>" style="width: 50%"/>
        </div>
        <div id="path">
            <br><br>
            <h1>Як до нас доїхати</h1>
            <br>
            <div class="row">
                <div class="col s12 m3">
                    <p class="light"><br>
                    </p><h2>На поїзді:</h2>
                    <p>Найближча зал. станція&nbsp; – Свалява. До неї можна дістатися прямими поїздами з Києва, Харкова, Одеси.</p>
                    <p>З <strong>Києва</strong> (з відправленням і прибуттям): № 99 (17: 39-06: 15), №13 (18: 35-08: 19), №81 (20: 22-09: 13), в дорозі в середньому 13 годин. Середня вартість &nbsp;: СВ – 760 грн, купе – 320 грн, плацкарт – 130 грн.</p>
                    <p>З <strong>Харкова</strong>: №235 (10: 31-10: 11) (по непарних). В дорозі 23год 40хв. Купе – 540 грн, плацкарт – 360 грн.</p>
                    <p>З <strong>Одеси</strong>: №108 (21:26 – 13:58). В дорозі 16год 30 хв. СВ – 800 грн, купе – 370 грн, плацкарт – 180 грн.</p>
                    <p>Крім прямих поїздів можна їхати до Львова, звідки 2 рази в день до Сваляви йдуть електрички Львів – Мукачево (07: 10-10: 44) &nbsp;і Львів-Ужгород (16: 50-20: 12).</p>
                    <p>В дорозі 3,5 години. Вартість 42-65 грн в залежності від вагона.</p>
                    <p>Далі на маршрутному таксі або автобусі до селища Поляна (10,9 км).</p>
                    <p></p>
                </div>
                <div class="col s12 m3">
                    <p class="light"><br>
                    </p><h2>На автобусі:</h2>
                    <p>До Сваляви можна доїхати також автобусами з боку Львова, Івано-Франківська, Ужгорода. Щодня через Поляну проходить автобус Луцьк-Ужгород (через Львів). Виїзд зі Львова о 22: 00-23: 00 в залежності від вокзалу. Прибуття в Поляну в 4:00 ранку. У зворотному напрямку в Поляні цей автобус о 23:25 і у Львові в 4: 00-5: 00 ранку. Вартість проїзду Львів-Поляна – 83 грн.</p>
                    <p>Зі Львова до Сваляви відправляється кілька автобусів на день (перший – близько 7 ранку). В дорозі близько 4 годин. Вартість 80-130 грн. Розклад є на сайті <a href="http://bus.com.ua/cgi-bin/poshuk?fp=UA4610100000&amp;tp=UA2124010100&amp;Go=3" target="_blank">bus.com.ua</a></p>
                    <p></p>
                </div>
                <div class="col s12 m3">
                    <p class="light"><br>
                    </p><h2>Автомобілем:</h2>
                    <p>Автомобілем по трасі М06 Київ-Чоп через Житомир, Рівне, Львів до села Нижні Ворота Закарпатської області (з Києва – 714 км). Продовжити рух по трасі М06 до м.Свалява. Проїхавши місто, повернути праворуч в напрямку с.Голубине та Солочин. Селище Поляна розташоване за с. Солочин. Від Сваляви до Поляни 10,9 км.</p>
                    <p>Карта:&nbsp;<a href="http://goo.gl/BQt5qP">http://goo.gl/BQt5qP</a></p>
                    <p>Відстань від Поляни: до Мукачева – <span style="color: #2b2d7d;">36 км</span>; Ужгороду – <span style="color: #2b2d7d;">75 км</span>; Львову – <span style="color: #2b2d7d;">198 км</span>; Києва – близько <span style="color: #2b2d7d;">750 км</span>.</p>
                    <h2>Літаком:</h2>
                    <p><span style="color: #2b2d7d;">Літаком до міста Львів.</span> Від Львова до Поляни 200 км – 3 години на машині або 4 години автобусом чи електричкою.</p>
                    <p><strong>Літаком до Lviv International Airport (LVO) – 204 км</strong></p>
                    <p><strong>Kamenica nad Cirochou Airport (LZKC) (Словаччина) – 100 км</strong></p>
                    <p></p>
                </div>
            </div>
        </div>
        <div id="FAQ">
                    <h2>Коли і де відбудеться феcтиваль ЗАХІД 2016?</h2>
                    <div class="lampText">
                        <p>Zaxidfest  відбудеться 19-21 серпня 2016 року на території відпочинкового комплексу Чарівна долина в с. Родатичі Львівської області.</p>
                    </div>
                    <h2>Яка вартість квитка і де його можна купити?</h2>
                    <div class="lampText">
                        <p>Квитки можна придбати на цьому сайті натиснувшина кнопку- <a href="https://www.concert.ua/ua/booking/zahidfest">Купити квиток</a></p>

                        <p>УВАГА, ПОПЕРЕДЖАЄМО! У вартість квитка входить розважальна програма та забезпечення інфраструктурою фестивальних майданчиків. Побутові умови, проживання в наметовому містечку, користування інфраструктурою наметового  містечка, паркінг та додаткові послуги у вартість квитка не входять!  У вартість триденного квитка входить необмежена кількість входів і виходів протягом проведення  фестивалю в робочі години. У вартість одноденного квитка входить одноразовий вхід на територію фестивалю протягом дня вказаного на квитку, та до закінчення програми поточного дня (Одноденний квиток на 19 серпня дійсний на Нічну сцену  в ніч  з 19 на 20 серпня, а одноденний квиток на 20 серпня дійсний на відвідування Нічної сцени з 20 на 21 серпня).</p>

                        <p>УВАГА, ПОПЕРЕДЖАЄМО! В разі закінчення квот квитків  продажі можуть закінчуватись достроково. Ми не гарантуємо наявність квитків у разі, якщо їх викуплять всі!
                        </p>
                        <h3>Способи оплати квитків:</h3>

                        <p>Що таке електронний квиток і як його купити?
                        </p>
                        <p>Як купити електронний квиток? Дуже просто:
                        </p>


                        <p>1.Натиснути на кнопку яка вище - Купити квиток.</p>
                        <p>2.Вибрати кількість квитків в полі- Вхідний квиток.</p>
                        <p>3.Обрати спосіб доставки: електронний квиток.</p>
                        <p>4.Виберіть один із способів оплати.</p>
                        <p>5.Заповніть коротку анкету - введіть свої справжні дані і контакти, виберіть потрібну Вам кількість квитків;</p>
                        <p>6.Далі Ви перейдете на сторінку оплати обраним Вами способом. Дійте згідно з інструкціями і оплатіть квитки;</p>
                        <p>7.Після успішної оплати (протягом всього декількох хвилин) на зазначений вами e-mail ви одержите лист з вкладеними квитками (pdf файлами, які потрібно буде роздрукувати на будь-якому звичайному принтері). Також Вас автоматично перенаправляє на сторінку з привітаннями: тут Ваші квитки будуть продубльовані (будуть розміщені посилання на закачку тих же самих квитків, які відправлені вам на e-mail). Цю сторінку побачите лише Ви, ніхто інший не зможе якимось чином знайти цю сторінку і завантажити Ваші квитки.</p>
                        <p>8.УВАГА!!! Обовязково роздрукуйте Ваші електронні квитки на будь-якому принтері і пред'явіть на вході на фестиваль для сканування. Пам'ятайте - не роздрукувавши квиток Ви створюєте довгу чергу, яку ніхто не любить, Ваш квиток буде скануватись в останній момент!</p>

                    </div>

                    <h2>Чи будуть квитки продаватись на місці і чи будуть одноденні квитки?</h2>
                    <div class="lampText">
                        <p>На вході на фестваль будуть продаватись квитки по ціні, вищій на 40-60% від ціни передпродажу. Одноденні квитки можна придбати на сайті фестивалю, так як і триденні. Абонемент в платне наметове дійсний лише при наявності квитка на фестиваль. Увага, не купуйте квитки з рук, ми не можемо гарантувати справжність, відповідність, квитків  куплених з рук. Не наражайте себе на небезпеку платити двічі!</p>
                    </div>

                    <h2>Де відбудеться фестиваль ЗАХІД 2016?</h2>
                    <div class="lampText">
                        <p>Фестиваль ЗАХІД 2016 відбудеться на території готельно-відпочинкового комплексу Чарівна долина, с. Родатичі, Городоцького району, Львівської області, Україна. Навколо - ліс, ставки, поле.  Вся територія буде загороджена та під охороною.
                        </p>
                    </div>

                    <h2>Як добратися?</h2>
                    <div class="lampText">
                        <h3>До Львова</h3>

                        <p>як кому зручно - поїздом, автомобілем, літаком, автостопом і тд.</p>

                        <h3>Зі Львова</h3>

                        <h4>Автомобілем</h4>

                        <p>- доїхати до фестивалю можна автострадою М11.</p>

                        <h4>Автобусом</h4>

                        <p>- з 18.08 від Головного залізничного вокзалу Львова постійно курсуватимуть фестивальні автобуси.Ми пропонуємо проїзд на фестиваль ZaxidFest в комфортабельних автобусах з кондиціонером (50 місць). Автобуси відправляються по наповненню  з парковки біля залізничного вокзалу.
                        </p>
                        <h4>Електричкою</h4>

                        <p>- можна доїхати електричками з Приміського вокзалу ст. Львів. Через станції Львів-Родатичі прямують електропоїзди ЛЬВІВ-МОСТИСЬКА ІІ (через Рудне, Мшана, Затока, Городок) та ЛЬВІВ-СУДОВА ВИШНЯ.  Детальний розклад можна дізнатись на сайті Укрзалізниці.</p>
                    </div>


                    <h2>Коли починають пускати на фестивальну територію?</h2>
                    <div class="lampText">
                        <p>Головний КПП працюватиме на вхід кожного фестивального дня з 9:00 до 02:00. На вихід працюватиме цілодобово.</p>
                        <p>18 серпня Головне КПП працюватиме на вхід з 10:00. На вихід працюватиме цілодобово. КПП на сцени працюватимуть:</p>
                        <p>Головна сцена з 13:00- 01:00.</p>

                        <p>Інді сцена з 13:00 до 23:00.</p>
                        <p>Рок+Нічна сцени з 13:00 до 5:00.</p>
                        <p>Дія одноденного квитка протягом одного концертного дня, в час дії концертних КПП з 13:00 до 5:00</p>

                        <p>Концертна програма почнеться 19 серпня орієнтовно з 15 години.</p>

                    </div>

                    <h2>Як буде відбуватись пропуск на територію ?</h2>
                    <div class="lampText">
                        <p>Кожен квиток має свій унікальний штрихкод, який ми обовязково маємо у власній базі данних. На вході волонтери сканують Ваш квиток і звіряють його з нашою базою данних. Далі вони обмінюють квиток на вхідний браслет, який дає Вам право входу на фестивальну територію.  При отриманні браслета відвідувач погоджується з встановленими на фестивальній території правилами. Ви повині не знімати браслет  увесь час протягом строку  його дії. Наявність та відповідність браслета буде перевірятись охороною. Знявши браслет, відвідувач втрачає право та  можливість знаходитись на території фестивалю.  Браслет вважається дійсним , якщо при огляді він вдягнутий на зап'ясток та не пошкоджений. Пошкоджені браслети вважаються недісними. Триденний браслет дає право багаторазового входу-виходу. Одноденний браслет дає право одноразового входу.</p>

                        <p>УВАГА!!! Ні в якому разі не публікуйте в інтернеті та не передавайте копію чи фото свого квитка! При скануванні квитка на вході штрихкод викреслюється з бази данних, отримати по ньому другий раз браслет Ви не зможете! Тому, якщо хтось скористається Вашим кодом до Вас, Ви вже не зможете отримати браслет, оскільки  цей код вже буде недійсним! Увага - не купуйте квитки з рук!</p>

                    </div>

                    <h2>Де жити на фестивалі?</h2>
                    <div class="lampText">
                        <p>Проживання на фестивалі тільки на територіях наметових містечок- нагадуємо, ПОПЕРЕДЖАЄМО, що це ПОЛЬОВІ УМОВИ, тому для тих, хто звик до домашнього комфорту, буде складно без всіх благ цивілізації. Тому Ви можете жити в місті в готелях і приїзжати кожного дня на фестиваль. На території фестивалю розміщати намети можна лише на території Платного наметового містечка. У всіх інших місцях на території фестивалю заборонено розміщення наметів!  У наметовому містечку буде можливість жити, як у власному наметі, так і взяти намети на прокат. Вхід в наметове через  через КПП. Платне наметове - це ділянка,  на якій пропонується розміщати намети, тобто це додаткова платна послуга, яку пропонують як альтернативу. Умови в платному наметовому- рівна огороджена ділянка, душі, туалети, освітлення, охорона, дрова,  питна вода з бочок. </p>
                        <p>У вартість абонементу в платне наметове входить:</p>
                        <p>- багаторазовий вхід-вихід на територію платного наметового містечка;</p>
                        <p>- безкоштовне користування туалетами , душами, зарядними пунктами ;</p>
                        <p>- можливість набирати питну воду з бочок розміщених на території платного наметового містечка;</p>
                        <p>- отримати  1 (одну) в'язку дрів, яку Вам обміняють на спеціальний  талон, який  Вам видадуть на вході на фестиваль при отриманні браслета в платне наметове. Дрова понад одну вязку, яка входить в абонемент, платні;</p>
                        <p>- розміщення намету на території платного наметового містечка.</p>
                        <p> УВАГА! Паркінг, футбольний, волейбольний майданчики, тенісний корт, мотузковий парк, дитячий майданчик, мінігольф, харчування, проїзд до/з території фестивалю, вхідний квиток на фестиваль, дрова понад одну в'язку,  у вартість абонементу в платне манетове не входять! Це додаткові платні послуги. </p>
                        <p>УВАГА! У вартість абонементу в платне наметове не входить оренда намету, намет варто брати свій, або попередньо забронювавши взяти в оренду в місцях прокатів наметів у місті , або завчасно забронювати в пропонованих місцях оренди.
                        </p><p>УВАГА! На території фестивалю , тобто на фестивальному майданчику, всі послуги крім туалету  - платні.  За територією фестивалю будуть платні туалети. На території фестивального майданчику буде можливість скористатись платними душами, придбати дрова, придбати питну воду з бочок за доступними цінами.  </p>
                        <p>Оренда наметів : 0977772087, 0636142270</p>
                        <p>Нагадуємо, що оргкомітет не несе відповідальності за  будь де ( в тому числі в платному наметовому, паркінгу, на фестивальних майданчиках) залишені  речі без нагляду.</p>
                        <p>Ставки біля проведення фестивалю в приватній оренді, тому попереджаємо, купатись заборонено, оскільки водойми не мають відповідних сертифікатів та дозволів, не обладнанні пляжами та засобами безпеки на воді.  Памятайте за безпеку на воді!</p>
                        <p>УВАГА! Організатори не несуть відповідальності за залишені без нагляду цінні речі. Біля Головного КПП працюватиме платна камера схову. </p>
                        <p>Також Ви можете проживати в готелях чи хостелах Львова, Городка- місце проживання Ви обираєте самі, виходячи з власних смаків, потреб та ширини гаманця.  </p>
                        <p>На території фестивалю постійно  знаходиться карета швидкої допомоги, організовано медпункт, чергують наряди поліції, чергує бригада МНС, працюють охоронці , до яких Ви можете звернутись в разі виникнення проблем зі здоровям чи з безпекою. Якщо Ви помітите залишені без нагляду пакети, клунки, предмети, чи підозрілих осіб , прохання негайно повідомити поліцію! </p>
                    </div>


                    <h2>З якого віку пропускають на фестиваль?</h2>
                    <div class="lampText">
                        <p>Якщо Вам ще нема 16 років, Вам заборонено відвідувати фестиваль без супроводу батьків, на вході необхідно предявити документ дитини та одного з батьків. Для батьків, які їдуть з дітьми- квиток є обовязковим для проходу на територію фестивалю, як для дорослих так і для дітей від 12 років. З метою безпеки ми не радимо відвідувати фестиваль з дітьми до 12 років.</p>
                    </div>

                    <h2>Коли почнуть запускати людей на територію фестивалю?</h2>
                    <div class="lampText">
                        <p>Вхід відкриється 18 серпня  з 10 години. Концертні майданчики відкриватимуться кожного дня  орієнтовно  з 13:00.</p>
                    </div>

                    <h2>Що їсти/пити на фестивалі?</h2>
                    <div class="lampText">
                        <p>На фестивальному майданчику майже цілодобово працюватимуть точки харчування з різноманітними готовими стравами на будь-який смак та гаманець. В наметове містечко дозволено проносити власні харчові продукти та напої  в розумних межах (не в скляній тарі- скляна тара на вході буде вилучатись!). В наметове містечко, як і на територію фестивальних майданчиків, заборонено проносити напої в скляній тарі.  Увага!  На територію концертних майданчиків  через КПП заборонено проносити будь-які харчові продукти та напої.</p>

                        <p>На території фестивалю буде продаватись  бутильована та розливна питна вода за доступними цінами!</p>

                        <p>Продаж алкогольних та слабоалкогольних напоїв особам, які не досягли 18 років не здійснюється! На території фестивалю діють закони України.</p>

                    </div>

                    <h2>Що заборонено проносити на територію фестивального майданчика?</h2>
                    <div class="lampText">
                        <p>- будь-які напої</p>

                        <p>- будь-які харчові продукти</p>

                        <p>- скляну тару та вироби зі скла</p>

                        <p>- наркотичні речовини</p>

                        <p>- зброю, колючі та ріжучі предмети</p>

                        <p>- вибухонебезпечні речовини</p>

                        <p>- піротехніку</p>

                        <p>- великі(туристичні рюкзаки), туристичне обладнання, великі сумки</p>

                    </div>

                    <h2>Що заборонено проносити на територію наметового містечка?</h2>
                    <div class="lampText">
                        <p>- напої в скляній тарі та вироби зі скла</p>

                        <p>- наркотичні речовини</p>

                        <p>- зброю, колючі та ріжучі предмети (розкладні ножі, лопатки, газові горілки та туристичне обладнання для власних побутових потреб можна проносити)</p>

                        <p>- вибухонебезпечні речовини</p>
                    </div>



                    <h2>Що варто взяти з собою їдучи на фестиваль ЗАХІД?</h2>
                    <div class="lampText">
                        <p>- фестиваль «ЗАХІД» – подія платна, тому в першу чергу потрібно взяти з собою квиток</p>

                        <p>- якщо Ви плануєте проживати в наметовому містечку – варто взяти намет, спальні мішки та каремати</p>

                        <p>- варто мати з собою теплий одяг, бо ночі бувають холодними, та змінний одяг на випадок негоди
                        </p>
                        <p>- при собі варто мати гроші в міру своїх потреб
                        </p>
                        <p>- уночі при собі добре мати ліхтарик</p>

                        <p>- при собі варто мати документ посвідчуючий вашу особу, або його копію
                        </p>
                        <p>- вологі та прості серветки</p>

                        <p>- запас питної води, на всякий випадок</p>

                        <p>- особисті засоби гігієни</p>

                        <p>- алергетикам , людям з хронічними хворобами - ліки</p>
                    </div>


                    <h2>Правила перебування на території фестивалю ЗАХІД.</h2>
                    <div class="lampText">
                        <p>- вхід на територію фестивального майданчика, наметового містечка та перебування на фестивалі лише за наявності квитка чи ідентифікатора;</p>

                        <p>- купуючи квиток на фестиваль «ЗАХІД», Ви автоматично погоджуєтесь з правилами перебування встановленими на території проведення фестивалю;</p>

                        <p>- відвідування заходу є ризиком, який бере на себе власник квитка. Організатори не несуть відповідальності за збереження вашого особистого майна, за будь-який збиток, завданий Вам внаслідок недотримання норм громадського порядку, техніки безпеки, правил  пожежної безпеки, правил перебування на воді, правил заходу та інших загальноприйнятих норм поведінки;</p>

                        <p>- з метою гарантування безпеки фестивалю організатори залишають за собою право проводити особистий огляд відвідувачів та у разі порушення правил фестивалю, не допустити відвідувачів на фестивальний майданчик, або примусити відвідувачів покинути фестиваль без відшкодування вартості квитка;</p>

                        <p>- відвідуючи даний захід, Ви тим самим даєте свій дозвіл на всі види фото-, відео- і кінозйомок Вашої персони та публічне використання цих матеріалів організаторами;</p>

                        <p>-Вам може бути відмовлено у вході, якщо Ви перебуваєте в стані алкогольного, або наркотичного сп’яніння;</p>

                        <p>- вагітним, жінкам, що годують, а також особам із слабкою психікою і схильністю до епілепсії, відвідування даного заходу не рекомендується з метою вашої безпеки;</p>

                        <p>- у випадку особливої необхідності організатори мають право змінювати дату, час, місце проведення, а також програму фестивалю.</p>

                        <p>- в разі порушення правил перебування на фестивалі, правил безпеки, пожежної безпеки, правил перебування на воді,  квиток порушника анулюється</p>

                        <b>Заборонено:</b>

                        <p>- перебування на території без вхідного браслету</p>

                        <p>- перебування неповнолітніх без супроводу дорослих</p>

                        <p>- встановлення наметів поза чітко відведеними наметовими містечками</p>

                        <p>- будь-який вид торгівлі чи рекламної діяльності без узгодження з організаторами</p>

                        <p>- купатись в навколишніх ставках</p>

                        <p>- проявляти агресію  до оточуючих</p>

                    </div>

                    <h2>Чи буде SOAD, RHCP, Prodigy ...(назва гурту, якого нема в списку учасників)</h2>
                    <div class="lampText">
                        <p>Всі гурти, які є в списку учасників, який розміщено  в списку часників  на сайті фестивалю чи в описі спільноти- будуть. Ті гурти, яких нема в списку учасників- не будуть)</p>
                    </div>


                    <h2>Чи заборонена фото та відеозйомка?</h2>
                    <div class="lampText">
                        <p>Заборонено фотографувати та фільмувати виступи артистів.</p>
                    </div>


                    <h2>Що входить в ціну триденного квитка?</h2>
                    <div class="lampText">
                        <p><b>У вартість триденного квитка входить:</b></p>

                        <p>- Необмежена кількість входів та виходів на фестивальні майданчики протягом трьох фестивальних днів в робочі години.</p>

                        <p>- Концертна програма на території фестивальних майданчиків протягом трьох фестивальних днів.</p>


                        <p><b>У вартість одноденного квитка  входить:</b></p>

                        <p>- Одноразовий вхід на фестивальний майданчик</p>

                        <p>- Концертна програма протягом одного фестивального дня</p>

                    </div>
            </div>
        <div id="map">
            <br><br>
            <h1>Мапа фесту</h1>
            <br><br>
            <img src="<c:url value="/resources/images/map.png"/>" style="width: 1000px"/>
        </div>
    </div>


</section>



<div class="parallax-container valign-wrapper">
    <div class="section no-pad-bot">
        <div class="container">
            <div class="row center">
                <h5 class="header col s12 light">Фестиваль мистецтва у його можливих проявах</h5>
            </div>
        </div>
    </div>
    <div class="parallax"><img src="<c:url value="/resources/images/background_2.jpg"/>" alt="Unsplashed background img 2"></div>
</div>

<footer class="page-footer brown">
    <div class="container">
        <div class="row">
            <div class="col l6 s12">
                <h5 class="white-text">Як ми почали</h5>
                <p class="grey-text text-lighten-4">Записки, чистки. Може якось і навпіл через ребро а як би не так!
                    Песочить комуняку на старую табакєрку, писати ножиці і весло сміялися. А потім якір за бугор
                    і трюм-топор сапог-кавьор!<br/>
                    Сапьор!<br/>
                    Скидай, коли б то не було - середні стиглі олігархи в твоє співатимуть окно. І полетіли інфрачорні,
                    колись не згадані качки, а ти на марлю згустком моркви: хлабись! - і яблоко в очки...</p>


            </div>
            <div class="col l3 s12">
                <h5 class="white-text">Пчолки</h5>
                <ul>
                    <li><a class="white-text" href="#!">Маша</a></li>
                    <li><a class="white-text" href="#!">Даша</a></li>
                    <li><a class="white-text" href="#!">Саша</a></li>
                    <li><a class="white-text" href="#!">Наташа</a></li>
                </ul>
            </div>
            <div class="col l3 s12">
                <h5 class="white-text">Пахлава</h5>
                <ul>
                    <li><a class="white-text" href="#!">Сладкая</a></li>
                    <li><a class="white-text" href="#!">Сальоная</a></li>
                    <li><a class="white-text" href="#!">Синяя</a></li>
                    <li><a class="white-text" href="#!">Зельоная</a></li>
                </ul>
            </div>
        </div>
    </div>
    <div class="footer-copyright">
        <div class="container">
            Made by <a class="brown-text text-lighten-3" href="http://materializecss.com">Materialize</a>
        </div>
    </div>
</footer>


<!--  Scripts-->
<script type="text/javascript" src="https://code.jquery.com/jquery-2.1.1.min.js"></script>
<script src="<c:url value="/js/materialize.js"/>"></script>
<script src="<c:url value="/js/init.js"/>"></script>

</body>
</html>

